from django.db import models

# Create your models here.
code_rar = {
    'AAQ': 'Анапа',
    'ABL': 'Аэропорт Амблер, Аляска',
    'BVJ': 'Аэропорт Бованенково',
    'BBB': 'Аэропорт Бенсон, Минессота',
    'BQT': 'Аэропорт Брест',
    'MSQ': 'Аэропорт Минск',
    'MVQ': 'Аэропорт Могилев',
    'ABA': 'Аэропорт Абакан',
    'DME': 'Аэропорт Домодедово',
    'VIE': 'Венский Аэропорт',
    'CPH': 'Аэропорт Копенгаген',
    'FRA': 'Аэропорт Франкфурт',
    'STR': 'Аэропорт Штутгарта',
    
    
}

homelist = []
homelist.append(code_rar.values())

